[
  {
    "en_us": "Press {keybind:Share Item} on a gear item to share it in chat or save it."
  },
  {
    "en_us": "In Overlay Management you can move, resize and change alignments of all overlays."
  },
  {
    "en_us": "Every single feature in Wynntils can be toggled on or off. Most features have additional options too, check them out in the Settings menu."
  },
  {
    "en_us": "With Info Boxes and Custom Bars you can display almost anything you want on your screen using Functions. Join our Discord server to find many community made overlays with {wynntils_command:discord}."
  },
  {
    "en_us": "Got a question? Found a bug or want to suggest something? Join our Discord server and share it with us at {wynntils_command:discord}."
  },
  {
    "en_us": "Remember to check for updates from time to time. Wynntils updates quite frequently and may contain important compatibility fixes."
  },
  {
    "en_us": "Press {keybind:Screenshot Item} on an item to make a screenshot of it."
  },
  {
    "en_us": "Press {keybind:View player's gear} on a player to inspect their gear or perform quick actions."
  },
  {
    "en_us": "Creating a Wynntils Account will let you equip custom cosmetics. To create an account, use {wynntils_command:token}."
  },
  {
    "en_us": "With the Container Scroll feature you can use your mouse scroll to navigate pages in most paginated containers with ease."
  },
  {
    "en_us": "Content, raids or lootruns not tracking properly? Make sure you have the scoreboard enabled with toggle_command:sb}."
  },
  {
    "en_us": "Having issues with your content tracker not updating? Enable autotracking with {toggle_command:autotracking}."
  },
  {
    "en_us": "Want to focus on or remove certain chat types? Use Chat Tabs to configure what chat messages you see."
  },
  {
    "en_us": "Unable to see content or lootrun beacons? Be sure to enable them with {toggle_command:beacon}."
  },
  {
    "en_us": "Waypoint markers too big? Reduce their size with the Scale option in the Waypoint Distance feature."
  },
  {
    "en_us": "Want to quickly find more of the same item on the trade market? Press {keybind:Quick Search TM} whilst hovering an item to instantly search for it."
  }
]
